"ai_scene_name" = "智能音视频";
"ai_scene_des" = "AI对话、智能翻译，与更多AI解决方案。";
"ai_home_title" = "欢迎体验\n实时互动会话式AI";
"ai_home_call_btn" = "马上通话";
"ai_home_connectiong" = "连接中";
"ai_room_title" = "你可以直接跟我说话，例如尝试问以下问题：";
"ai_room_time_countdown" = "倒计时 %@";
"ai_room_preparing" = "AI准备中...";
"ai_room_thinking" = "思考中...";
"ai_room_listening" = "聆听中...";
"ai_room_speaking" = "说话中...";
"ai_room_mute" = "静音中";
"ai_setting_title" = "设置";
"ai_integration_mode" = "集成模式";
"ai_realtime_mode" = "OpenAl的实时API";
"ai_flexible_mode" = "灵活组合";
"ai_character_setting" = "角色设置";
"ai_welcome_title" = "欢迎语句";
"ai_prompt_title" = "Prompt";
"ai_core_function" = "核心功能";
"ai_voice_type"= "语音类型";
"ai_llm_type"= "LLM";
"ai_asr_type"= "ASR";
"ai_setting_save" = "保存";
"ai_setting_button_not_choose" = "选择";
"ai_setting_button_chosen" = "选中";
"ai_audio_empty_error" = "暂无可试听音频";
"ai_alert_title" = "前往设置会终止当前对话，确认继续前往吗？";
"ai_alert_setting" = "去设置";
"ai_alert_cancel" = "取消";

